[
{
    "header": "",
    "id" : null,
    "items": [
    {
        "name": null,
        "description": "<p>Добро пожаловать, Искатель!</p><p>Эноа - это расколотый на части мир, полный древних законов, тайных знамений и зачарованных лент, развевающихся на ветру.</p>  \n\n<p>В тёмных углах юрт шаманы напевают и плетут узлы судеб. В белых храмах праведным дарят благословение а непокорных лишают имени.  По Мифрасому пути, караваны несут плоть богов, которая обещает обогатить каждого.</p>\n\n<p>В этот мир можно отправится с друзьями и вместе написать новый эпос о героях Даскара а можно сесть у костра и послушать рассказы тех, кто уже там побывал.</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/huddulins.webp",
            "credits": ""
        }
    }]
},
{
    "header": "Расколотый мир",
    "id" : "world",
    "items": [
    {
        "name": "Даскар",
        "description": "<p>Самый крупный из дрейфующих осколков расколотого мира. Его форма напоминает подкову с узким перешейком по середине. Большая часть осколка засушлива и покрыта степями, пустынями и скалами.</p>\n\n<p>На севере от перешейка Марак и свободные города государства А’агров сосуществуют в состоянии хрупкого мира.</p>\n\n<p>На юге  Худдулины, Бральцы и Дангунцы, усилиями Архона живут в Союзе Ханидов.</p>\n\n<p>Далеко в пустыне за Мифрасовыми вратами живут Ойрдуги - проклятые дети Лабиринта.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    },
    {
        "name": "Вар'Элор",
        "description": "<p>Вар'Элор - один из дрейфующих осколков расколотого мира Эноа. Размером меньше чем находящийся над ним Даскар.</p>\n\n<p>Главной его особенностью является то, что на эту землю не светит ни Шамас ни Ману. Освещение только от звезд, которые горят круглые сутки и разделяются на ночные и дневные. Разделение на день и ночь происходит потому что ночные звезды днем более тусклые. Дневные звезды в целом более яркие что способствует некоторому яркому свечению горизонта, которое позволяет различать рельеф.</p>\n\n<p>Местность представляет собой пустыни и скалы. Растительность очень скудная и представляет собой в большой степени мхи, грибы и папоротники. Из-за того что папоротник красный встречаются будто красные пустоши.</p>\n\n<p>Климат очень жаркий с туманами и короткими дождями, подобие парникового эффекта. При этом очень ветрено и часто происходят песчаные бури.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    },
    {
        "name": "Азар",
        "description": "<p>Климат Осколка холоден, суров и неблагоприятен. Небеса Азара всегда затянуты толстой пеленой облаков, цвет которых меняется от светлых тонов до серо-черных в зависимости от сезона.</p>\n\n<p>Немногие растения, животные и существа смогли адаптироваться к такой смене сезонов, когда свет сперва не покидает поверхность Азара и согревает его, а затем угасает и меняется на долгую холодную ночь, приносящую морозы и ледяные ветра.</p>\n\n<p>Осколок населяют два народа: Ибр и И́ри. Наиболее вероятно, что представители Ибр несут наследие Худдулинов, а представители Ири - наследие Удришей.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    },
    {
        "name": "Потерянные осколки",
        "description": "<p>Мир Эноа огромен и разнообразен. Старожилы, шаманы и учителя в медресе говорят, что на самом деле осколько гораздо больше, только о большей части из них забыли. Кто знает, может именно ты, сможешь отыскать их?.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    }]
},
{
    "header": "Традиции",
    "id" : "traditions",
    "items": [
    {
        "name": "Знамения",
        "description": "<p>Описание традиции.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    },
    {
        "name": "Духи",
        "description": "<p>Описание традиции.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    },
    {
        "name": "Искра",
        "description": "<p>Описание традиции.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    },
    {
        "name": "Кремень",
        "description": "<p>Описание традиции.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    }]
},
{
    "header": "Народы",
    "id" : "races",
    "items": [
    {
        "name": "Худдулины",
        "description": "<p>Тихий напев шамана. Плетение магических узлов — защитных амулетов. Клан худдулинов ожидает долгое путешествие. Их миндалевидные глаза устремлены за горизонт. Квадратные шатры уже загружены на ящеров аюр, степной ветер развевает сотни трепыхающихся ленточек. Худдулины — истинные хозяева Даскара. Всегда в дороге, всегда полные жизни.</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/huddulins.jpg",
            "credits": ""
        }
    },
    {
        "name": "Удриши",
        "description": "<p>Тяжёлая поступь песчаного бизона, скрип песка под копытами мастодонта. Вскоре клан прибудет на базар в оазисе. Шум, гам, звуки смеха и потрескивание качающихся верёвок следуют за движением великой семьи сквозь пустоши. Это было очередное грандиозное приключение. Люди из оазиса будут рады купить новые товары, которые удриши привезли с края мира. А затем они вновь отправятся в путь, ведь ни один удриш никогда не скажет “нет” настоящему приключению.</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/udrishes.jpg",
            "credits": ""
        }
    },
    {
        "name": "Маракийцы",
        "description": "<p>Танцующие пески ям. Звук свистящей черной стали. Янтарные и бирюзовые глаза наблюдают за каждым движением своего оппонента. Так проходит еще один день в раскаленном Мараке. Сильные выживают. Слабые умирают. И все это под наблюдением безмолвных черных минаретов. Быть может, в этот день родится избранный в ямах Бесклыкого. </p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/marakis.jpg",
            "credits": ""
        }
    },
    {
        "name": "Мор’хоры",
        "description": "<p>Медленное тиканье, скрип металла, очередной прекрасный день, чтобы сотворить совершенство. Медленно, но уверенно, — так это делают мор’хоры. Они потеряли всё, хотя, может, они обретут ещё больше, чем у них было? Великий механизм огненного колеса двигается, и это главное. Их время придет. А пока медленное постижение искусств — это единственное, что имеет значение. Строгая дисциплина скрывает великие знания в разуме мор’хоров.</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/morhors.jpg",
            "credits": ""
        }
    },
    {
        "name": "Аджаиды",
        "description": "<p>Широки плечи, приземистая статура, босые стопы, покрытые священными татуировка. Пыльная дорога несет бегущего вдаль, послание должно быть доставлено любой ценой. Изгнанные из дюнного царства аджаиды расселись по всему Даскару, но ни дорога ли настоящая родина для того, кто всю жизнь проводит в пути? Их решимость сохранять древние традиции своего народа отражается в Огне Бараска - священном огне, который горит на каждой станции Аджаида.</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/ajaids.webp",
            "credits": ""
        }
    },
    {
        "name": "Боросы",
        "description": "<p>Древние герои.</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/boroses.jpg",
            "credits": ""
        }
    },
    {
        "name": "Вирморожденные",
        "description": "<p>Кровь древних змеев.</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/virms.jpg",
            "credits": ""
        }
    },
    {
        "name": "Ойрдуги",
        "description": "<p>Проклятые дети спирали.</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/boroses.jpg",
            "credits": ""
        }
    },
    {
        "name": "Люди",
        "description": "<p>Шумные рынки Аборы, белые храмы Бралла, утонченные дворцы Дангуна. Болота Ничейных Земель, пустоши Свободного Севера, тьма Вар'Элорских нагорий. В этом мир люди пришельцы, и все же они заселили столькие земли, сколькие не смогли покорить коренные народы Эноа. Жизнь человека миг, человек слаб, человек глуп. Но, человек жаждет, человек верит, и жизни нить человека не тлеет а ярко горит. </p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/humans.jpg",
            "credits": ""
        }
    }]
},
{
    "header": "Эпосы",
    "id" : "epics",
    "items": [
    {
        "name": "“Хроники Эноа”",
        "description": "<p>Описание Эпоса</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/kogorta.jpg",
            "credits": ""
        }
    },
    {
        "name": "“Время Королей”",
        "description": "<p>Описание Эпоса</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/Vremya_koroley.webp",
            "credits": ""
        }
    },
    {
        "name": "“Огни”",
        "description": "<p>Каноническая компания по миру Эноа, в которой закрепился ЛОР этого мира. Обязательно к просмотру всем.</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/Ogni_tamb.webp",
            "credits": ""
        }
    },
    {
        "name": "“Вестники Бури”",
        "description": "<p>Описание Эпоса</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/Vestniki_tamb.webp",
            "credits": ""
        }
    }]
},
{
    "header": "Материалы",
    "id" : "materials",
    "items": [
    {
        "name": "История Мира",
        "description": "<p>Описание материала.</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/eho-enoa_lor_1.png",
            "credits": ""
        }
    },
    {
        "name": "Правила для D&D 5E.",
        "description": "<p>Описание материала.</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/rulles-033.webp",
            "credits": ""
        }
    },
    {
        "name": "Fandom Wiki",
        "description": "<p>Описание материала.</p>",
        "media":
        {
            "type": "image",
            "url": "./public/images/fandom.webp",
            "credits": ""
        }
    }]
},
{
    "header": "Cообщество",
    "id" : "community",
    "items": [
    {
        "name": "Дополнительные материалы сообщества",
        "description": "<p>Приключения, рассказы, хаки, зины, карты, рассы и классы, заклинания и все, что успело создать сообщество.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    },
    {
        "name": "Цвет Истины",
        "description": "<p>Интерактивная визуальная новелла в мире Эноа. История новеллы перенесёт читателя далеко на восток, в земли Дангуна. Земли, где Белая вера сильна, но не настолько, чтобы диктовать правила жизни. Две нити. Две судьбы. Долг или человечность. Каждый выбор несёт свои последствия. А что до истины - она как всегда, в конце пути.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    },
    {
        "name": "“Бегущие по нитям”",
        "description": "<p>Описание проекта.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    },
    {
        "name": "“Азар”",
        "description": "<p>Описание проекта.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    },
    {
        "name": "“Шуламы”",
        "description": "<p>Описание проекта.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    },
    {
        "name": "“Шёпоты лабиринта”",
        "description": "<p>Описание проекта.</p>",
        "media":
        {
            "type": "",
            "url": "",
            "credits": ""
        }
    }]
}]